{"components/custom/muncheestory/section-storyline":"<section class=\"section section-join \">\r\n    <div class=\"container\">\r\n        {{{region name=\"join-head\"}}}\r\n        <h3 class=\"head-primary text-center text-uppercase\">\r\n                SMALL DEVICE, BIG HISTORY</h3>\r\n            <br>\r\n        <p class=\"text-center desc\">Dr Kevin Bourke was a dentist in the rural town of Maitland NSW. He developed the largest dental practice outside of metropolitan Sydney, much of this centred on his revolutionary thinking about the function and development of jaws. He viewed the teeth, jaws and face as symbiotic, interrelated structures, working with these principles to help many children develop what he coined “a good quality face”</p>\r\n        \r\n    </div>\r\n</section>\r\n<section  class=\"section section-boss\" id=\"founder\">\r\n\r\n        <div class=\"container\">\r\n            <div class=\"row\">\r\n                <div class=\"founder\">\r\n                    {{{region name=\"boss-1\"}}}\r\n                        \r\n                        \r\n                        <div class=\"col-1-of-2 column-1\">\r\n                            <h1 class=\"head-primary intro-head\">Munchee Founder</h1>\r\n                            <p>Dr Kevin had a long career, retiring in his early 80’s and continuing to answer questions and run Munchee from his kitchen table into his 90’s. <br><span class=\"read-more\">Read more ></span></p>\r\n                           \r\n                        </div>\r\n                </div>        \r\n            </div>\r\n        </div>\r\n  \r\n    \r\n</section>\r\n<section class=\"section section-description\">\r\n    <div class=\"container\">\r\n        <div class=\"row\">\r\n            <div class=\"col-1-of-1 boss-story-description\">\r\n                <p>Dr Bourke grew up in Sydney to working class parents and was registered as a dentist in 1950. He began his career as a general dentist, opening his Maitland practice in 1953. But one day one a fishing trip with a colleague everything changed...\r\n                </p>\r\n                <p>The pair pulled their boat into a small island off the coast and stumbled across some large piles of shell (midden piles) left by First Nations peoples. By chance he saw a bone sticking out of the pile and realised it was a human jaw bone. He examined it closely and noticed two incredible phenomena; firstly, the teeth were worn flat from chewing but secondly, the jaw bone was wide, dense and strong with the teeth firmly rooted and intact. \r\n                </p>\r\n\r\n                <p>In his own words; \"I came to the conclusion that whatever they were chewing was hard and wore the teeth flat but it had fully developed the jaws\". Chewing, it seemed was the key to \"a good quality face\".</p>\r\n\r\n                <p>With the advent of modern dental materials Kevin realised he could create some kind of \"chewer\" reasonably easily. He wanted to test his theory and felt that the enormous amount of gum disease he saw in practice could be effectively addressed by chewing. His initial results surprised even Dr Bourke, with phenomenal differences being observed in gum health. He tried making a small one and set out on a mission to restore the gum health of local children.</p>\r\n\r\n                <p>Dr Kevin travelled extensively to dental conferences around the world. He began presenting his work and clinical findings at these conferences and Osaka University became interested in the product he’d evolved - the Myo Munchee. These researchers ran a study on the Munchee and found it to be more effective than a tooth brush at reducing plaque in very young children. </p>\r\n\r\n                <p>That wasn’t all they noticed.</p>\r\n\r\n                <p>It became apparent that children who chewed the Munchee noticeably developed their dental arches and thus seemed to change and improve facial and occlusal appearance. Dr Bourke became fascinated by this, here was research proving what he’d seen all these years ago in the midden pile.</p>\r\n\r\n                <p>Dr Bourke retired in 2005, aged 81. The final 20 years of his career since the Osaka trial was spent promoting and treating facial growth and development in children using light wire appliances and chewing with the Munchee. Many say he was ahead of his time and this became a frustration for him personally, however his legacy and innovation lives on, reaching numerous health practices and families across the globe.</p>\r\n\r\n                <p>Dr Kevin Bourke passed away peacefully with his daughter Mary by his side in October 2016.</p>\r\n            </div>\r\n\r\n        </div>\r\n    </div>\r\n\r\n</section>\r\n<section class=\"section section-ceo\" id=\"ceo\">\r\n    <div class=\"container\">\r\n        <div class=\"row\">\r\n            <div class=\"founder\">\r\n                {{{region name=\"boss-2\"}}}\r\n                    <div class=\"col-1-of-2 column-1\">\r\n                    <h1 class=\"head-primary intro-head\">Munchee CEO</h1>\r\n                        <p>Mary Bourke continues her father’s legacy into the 21st Century. <br><span class=\"read-more\">Read more></span></p>\r\n                    </div>\r\n            </div>        \r\n        </div>\r\n    </div>\r\n</section>\r\n<section class=\"section section-description\">\r\n    <div class=\"container\">\r\n        <div class=\"row\">\r\n            <div class=\"col-1-of-1 ceo-story-description\">\r\n                <p>In mid 2016, with Kevin’s blessing, Mary took over the leadership of Munchee with the intention to re-launch the product. Mary knew the market was now ready for his message and felt sales and awareness could be improved.</p>\r\n\r\n                    <p>In four short years, she transformed the company from Dr Kevin’s kitchen table to a brand that is recognised and trusted across a broad range of professionals; dentists, dental hygienists, speech and language pathologists, occupational therapists and manual therapists.</p>\r\n                    \r\n                    <p>Mary’s vision as both a health professional and in her role with Munchee is broad and encompassing of the next generations to come. She works tirelessly to spread the message of the benefits of chewing, both in Australia and around the world.</p>\r\n                    \r\n                    <p>Mary lives in Newcastle, NSW, Australia with her husband, three children and two dogs. She still chews a Munchee every day and spreads her time between Munchee and a successful chiropractic practice. </p>\r\n            </div>\r\n\r\n        </div>\r\n    </div>\r\n\r\n</section>\r\n"}
