{"components/custom/product-inner/product-description":"{{#if product.sku '==' 'SKU-125-Small'}}\r\n<div>Myo Munchee Small for - 4 years plus.80% of Cranial and Facial growth occurs in the first 6 years of life...So let’s get Chewing!!!</div>\r\n{{/if}}\r\n\r\n{{#if product.sku '==' 'MINI'}}\r\n<div>Mini Munchees are for the littlest people with teeth. We want to make sure the little teeth and jaw bones are strong, healthy and well aligned.</div>\r\n{{/if}}\r\n\r\n{{#if product.sku '==' 'BEBE'}}\r\n<div>Munchee bebe is a wonderful tool to get the smallest humans chewing, nose- breathing and swallowing. Great for teething too.</div>\r\n{{/if}}\r\n\r\n{{#if product.sku '==' 'SKU-126-Small'}}\r\n<div>Myo Munchee Small for - 4 years plus.80% of Cranial and Facial growth occurs in the first 6 years of life...So let’s get Chewing!!!</div>\r\n{{/if}}\r\n\r\n{{#if product.sku '==' 'SKU-127-Medium'}}\r\n<div>\r\n    Myo Munchee is a fitness program for the mouth – a workout machine for the jaw, teeth, gums, lips and facial muscles made of medical-grade silicone that is safe for all ages.\r\n    <br><br>\r\n    A gym for your mouth, used for 5 to 10 minutes per day via an intuitive and natural process: chewing.\r\n    \r\n\r\n</div>\r\n{{/if}}\r\n\r\n{{#if product.sku '==' 'SKU-128-Large'}}\r\n<div>\r\n    This appliance is the largest of the Munchee range of appliances.\r\n    It is a great workout for the muscles of the lips, face and jaws.\r\n    \r\n</div>\r\n{{/if}}\r\n\r\n{{#if product.sku '==' 'UTRIM Medium'}}\r\n<div>\r\n    The U-Trim is a practitioner only appliance available in two sizes; Medium and Large. U-Trim is utilised as a therapeutic splint particularly for TMD and sleep patients. The appliance has applications in orthodontic treatment, particularly for dental practitioners using ALF appliances. \r\n    \r\n</div>\r\n{{/if}}\r\n{{#if product.sku '==' 'UTRIM Large'}}\r\n<div>\r\n    The U-Trim is a practitioner only appliance available in two sizes; Medium and Large. U-Trim is utilised as a therapeutic splint particularly for TMD and sleep patients. The appliance has applications in orthodontic treatment, particularly for dental practitioners using ALF appliances. \r\n    \r\n</div>\r\n{{/if}}\r\n{{#if product.title '==' 'Practitioner Sizing Kit'}}\r\n<div>\r\n    Our practitioner Sizing Kit gives you a range of Munchees to trial in your clinic. The Sizing Kit contains:\r\n    <ul>\r\n        <li style=\"list-style-type: disc; text-indent: 5rem;\">Munchee Bebe</li>\r\n        <li style=\"list-style-type: disc; text-indent: 5rem;\">Munchee Mini</li>\r\n        <li style=\"list-style-type: disc; text-indent: 5rem;\">Munchee Original - small, medium and large</li>\r\n    </ul>\r\n    \r\n</div>\r\n{{/if}}\r\n\r\n{{#if product.title '==' 'Practitioner Digital Manual'}}\r\n<div>\r\n    This printed and bound Munchee Manual provides a comprehensive insight into how to use the Munchee for a range of conditions. The manual serves as a starting point for practitioners wanting to know more about the clinical applications of the Munchee.    \r\n</div>\r\n{{/if}}\r\n\r\n{{#if product.title '==' 'Practitioner Printed Manual + Digital Copy'}}\r\n<div>\r\n    The digital manual is our Munchee Manual as an e-book. For those who don’t want a printed copy but still want to have access to key information on how to use a Munchee. NB: the digital manual is included in our Munchee U online course. If you intend to take our online training there’s no need to buy the digital manual separately.    \r\n</div>\r\n{{/if}}\r\n\r\n{{#if product.title '==' 'Munchee U online Protocols'}}\r\n<div>\r\n    Munchee U is our flagship online training course for practitioners. A completely online and self-paced program it includes over 15 hours of lectures and presentations, monthly live call tutorials, e-manual and resources and free Munchee with your next purchase!    \r\n</div>\r\n{{/if}}\r\n"}
